[Package]
Name=Energy Diagram
Name_de=Energiediagramm
Name_ja=エネルギー線図
Name_cn=能级图
Description=Create a simple energy diagram.\n2 columns (XY) are required. The 3rd column is optional, which will be used as label
Description_de=Erstellen Sie ein einfaches Energiediagramm.\n2 Spalten (XY) sind erforderlich. Die 3. Spalte ist optional und wird als Beschriftung verwendet.
Description_ja=エネルギー線図を作成します。\n2列 (XY) 必要です。3番目の列はオプションで、ラベルとして使用されます。
Description_cn=创建简单能级图。\n需要两列数据(XY)。第三列是可选的，将用作标签。
ID=883
Version=1.1
Category=Specialized
Keywords=reaction
Author=OriginLab Corp.
Type=2
Keywords_de=Reaktion
Keywords_ja=反応
Keywords_cn=反应
[Origin]
Version=9.95
Pro=0
[Log]
v1.1 11/14/2023 Updated for dark mode
